/* No comment provided by engineer. */
"%u seconds" = "%u seconds";

/* No comment provided by engineer. */
"Built-In" = "Built-In";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Core Audio" = "Core Audio";

/* No comment provided by engineer. */
"Do you want to quit while there are tasks in progress?" = "Des tâches sont en cours. Voulez-vous vraiment quitter?";

/* No comment provided by engineer. */
"Do you want to replace the existing file?" = "Souhaitez-vous remplacer le fichier existant?";

/* No comment provided by engineer. */
"FLAC" = "FLAC";

/* No comment provided by engineer. */
"libsndfile" = "libsndfile";

/* No comment provided by engineer. */
"Monkey's Audio" = "Monkey's Audio";

/* No comment provided by engineer. */
"MP3" = "MP3";

/* No comment provided by engineer. */
"Musepack" = "Musepack";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"No output formats are selected." = "Pas de format de sortie sélectionné.";

/* No comment provided by engineer. */
"Ogg FLAC" = "Ogg FLAC";

/* No comment provided by engineer. */
"Speex" = "Speex";

/* No comment provided by engineer. */
"Ogg Vorbis" = "Ogg Vorbis";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Please select one or more output formats." = "Veuillez sélectionner un ou plusieurs formats de sortie.";

/* No comment provided by engineer. */
"Queued" = "Queued";

/* No comment provided by engineer. */
"Re-ripping" = "Re-extraction";

/* No comment provided by engineer. */
"Ripping" = "Extraction";

/* No comment provided by engineer. */
"Saving" = "Enregistrement";

/* No comment provided by engineer. */
"Shorten" = "Écourté";

/* No comment provided by engineer. */
"Show Preferences" = "Afficher Préférences";

/* No comment provided by engineer. */
"The file \"%@\" exists." = "Le fichier \"%@\" existe.";

/* No comment provided by engineer. */
"The resulting files will be lost if you quit now." = "Les fichiers en cours seront supprimés si vous quittez maintenant.";

/* No comment provided by engineer. */
"Unable to optimize file: %@" = "Fichier: %@ impossible à optimiser";

/* No comment provided by engineer. */
"Unknown" = "Inconnu";

/* No comment provided by engineer. */
"Verifying" = "Vérification";

/* No comment provided by engineer. */
"WavPack" = "WavPack";

/* No comment provided by engineer. */
"Yes" = "Oui";

